export const static_data = [
  {
    key: "1",
    colum_1: "소득적격",
    colum_2: "개인전문",
    colum_3: "보기",
    colum_4: "2023-01-10 09:00:00",
    colum_5: "승인대기",
    colum_6:
      "서류 식별 불가 금융투자업자에 계좌를 개설한지 1년 미만으로 전문투자자 승인 불가",
    colum_7: "2023-01-10 09:00:00",
    colum_8: "김관리자",
  },
  {
    key: "2",
    colum_1: "소득적격",
    colum_2: "개인전문",
    colum_3: "보기",
    colum_4: "2023-01-10 09:00:00",
    colum_5: "승인대기",
    colum_6:
      "서류 식별 불가 금융투자업자에 계좌를 개설한지 1년 미만으로 전문투자자 승인 불가",
    colum_7: "2023-01-10 09:00:00",
    colum_8: "김관리자",
  },
  {
    key: "3",
    colum_1: "소득적격",
    colum_2: "개인전문",
    colum_3: "보기",
    colum_4: "2023-01-10 09:00:00",
    colum_5: "승인대기",
    colum_6:
      "서류 식별 불가 금융투자업자에 계좌를 개설한지 1년 미만으로 전문투자자 승인 불가",
    colum_7: "2023-01-10 09:00:00",
    colum_8: "김관리자",
  },
];
